const monthlySaleLineChartDatas = [
  {
    name: "فروردین",
    فروش: 120000000,
  },
  {
    name: "اردیبهشت",
    فروش: 189000000,
  },
  {
    name: "خرداد",
    فروش: 135000000,
  },
  {
    name: "تیر",
    فروش: 191_500_000,
  },
  {
    name: "مرداد",
    فروش: 50700000,
  },
  {
    name: "شهریور",
    فروش: 216000000,
  },
  {
    name: "مهر",
    فروش: 87000000,
  },
  {
    name: "آبان",
    فروش: 145000000,
  },
  {
    name: "آذر",
    فروش: 178000000,
  },
  {
    name: "دی",
    فروش: 200000000,
  },
  {
    name: "بهمن",
    فروش: 180000000,
  },
  {
    name: "اسفند",
    فروش: 255000000,
  },
];
export { monthlySaleLineChartDatas };
