const monthlySaleLineChartDatas = [
  {
    name: "فروردین",
    فروش: 120000000,
  },
  {
    name: "اردیبهشت",
    فروش: 189000000,
  },
  {
    name: "خرداد",
    فروش: 135000000,
  },
  {
    name: "تیر",
    فروش: 191_500_000,
  },
  {
    name: "مرداد",
    فروش: 50700000,
  },
  {
    name: "شهریور",
    فروش: 216000000,
  },
  {
    name: "مهر",
    فروش: 87000000,
  },
  {
    name: "آبان",
    فروش: 145000000,
  },
  {
    name: "آذر",
    فروش: 178000000,
  },
  {
    name: "دی",
    فروش: 200000000,
  },
  {
    name: "بهمن",
    فروش: 180000000,
  },
  {
    name: "اسفند",
    فروش: 255000000,
  },
];

const monthlyOrdersLineChartDatas = [
  {
    name: "فروردین",
    تعداد: 120,
  },
  {
    name: "اردیبهشت",
    تعداد: 189,
  },
  {
    name: "خرداد",
    تعداد: 135,
  },
  {
    name: "تیر",
    تعداد: 191,
  },
  {
    name: "مرداد",
    تعداد: 50,
  },
  {
    name: "شهریور",
    تعداد: 216,
  },
  {
    name: "مهر",
    تعداد: 87,
  },
  {
    name: "آبان",
    تعداد: 145,
  },
  {
    name: "آذر",
    تعداد: 178,
  },
  {
    name: "دی",
    تعداد: 200,
  },
  {
    name: "بهمن",
    تعداد: 180,
  },
  {
    name: "اسفند",
    تعداد: 255,
  },
];
export { monthlySaleLineChartDatas, monthlyOrdersLineChartDatas };
